{"extracted_information": "El contenido proporciona una visión sobre el coleccionismo de arte en Perú a través de una entrevista con Alberto Rebaza, un coleccionista influyente. Detalla su perfil como coleccionista, la evolución de su colección enfocada inicialmente en arte peruano contemporáneo y luego expandida a Latinoamérica y Europa. Aborda el rol del coleccionismo privado en el apoyo a los artistas y en el fortalecimiento del arte latinoamericano a nivel global. También describe la creación y operación de una residencia artística familiar como una forma de contribuir al ecosistema artístico. Se menciona la consolidación del ecosistema artístico peruano, destacando el ascenso de artistas peruanos en el extranjero, la profesionalización de las galerías y la expansión del coleccionismo local. Se hace referencia a eventos clave como Pinta Lima y el premio EFG Latin America Art Award que contribuyen a la visibilidad y validación del arte de la región.", "specifications": {}, "pricing": {}, "features": [{"name": "Perfil del Coleccionista (Alberto Rebaza)", "description": "Coleccionista influyente en Perú, comenzó a fines de los años 90 enfocado en arte contemporáneo peruano, expandió su colección a artistas latinoamericanos y europeos. Busca la conexión entre arte y cultura. Considera el coleccionismo una forma de entender sociedades y culturas. Se involucra activamente en apoyar la escena artística local y latinoamericana a través de adquisiciones, roles institucionales (Presidente del Museo de Arte de Lima, miembro del comité de subastas de MALI) y una residencia artística. Ve el coleccionismo como una 'forma de vida' que implica aprendizaje, interacción y conexión."}, {"name": "Evolución de la Colección Rebaza", "description": "Inició a fines de los años 90 enfocada en arte peruano contemporáneo. Posteriormente se expandió para incluir artistas latinoamericanos (mexicanos, colombianos, argentinos, brasileños) y europeos."}, {"name": "Residencia Artística Rebaza", "description": "Proyecto familiar de Alberto Rebaza y Ginette Lumbroso. Nació de la idea de contribuir más allá de coleccionar. Busca apoyar la escena artística peruana trayendo artistas internacionales para investigación, aprendizaje y conexión con artistas locales. Ubicada en un lugar tranquilo para trabajar, reflexionar y vivir. Inicialmente pensada para artistas emergentes o de media carrera latinoamericanos, ha recibido artistas de otras regiones (Europa) y trayectorias consolidadas. Fomenta el aprendizaje y la ampliación de fronteras para los coleccionistas también."}, {"name": "Rol del Coleccionismo Privado", "description": "Fundamental para apoyar a los artistas, actuando como una 'afición'. El respaldo local de coleccionistas peruanos a artistas peruanos es clave para la proyección global. Cumple un rol de validación y referencia para que los artistas sean vistos por galeristas, coleccionistas e instituciones internacionales."}, {"name": "Ecosistema Artístico Peruano", "description": "Descrito como 'aún joven' pero 'se está consolidando'. Síntomas de consolidación incluyen el ascenso sostenido de artistas peruanos en el extranjero, la incipiente profesionalización del circuito galerístico y un coleccionismo local en expansión. Hubo años difíciles en los 70 y 80, seguidos de una recuperación y un renacimiento del arte contemporáneo peruano."}], "statistics": {}, "temporal_info": {"inicio_coleccionismo_rebaza": "fines de los años 90", "años_dificiles_escena_artistica": "años 70 y 80", "evento_actual_referenciado_1": "Pinta Lima 2025", "evento_actual_referenciado_2": "FORO Pinta Lima 2025", "premio_aniversario_2025": "EFG Latin America Art Award celebra su 15º aniversario", "adquisicion_obra_armando_williams": "hace ya 25 años (respecto a la fecha de la entrevista)"}, "geographical_data": {"pais_principal": "Perú", "ciudad_principal": "Lima", "regiones_coleccion_expandida": ["América Latina", "Europa"], "paises_latinoamericanos_mencionados": ["México", "Chile", "Argentina", "Colombia", "Brasil", "Venezuela"], "ciudades_latinoamericanas_visitadas": ["Ciudad de México", "Buenos Aires", "Bogotá", "São Paulo"], "paises_europeos_residentes": ["Polonia", "Alemania", "España"], "referencia_cultural_peruana": "cultura Paracas"}, "references": [{"type": "Feria de Arte", "name": "Pinta Lima", "details": "Plataforma que visibiliza la producción artística del país y presenta circuito de Charlas de Colección."}, {"type": "Evento/Conversatorio", "name": "FORO Pinta Lima", "details": "Espacio para pensar el mercado, el coleccionismo y la práctica de una región."}, {"type": "Premio", "name": "EFG Latin America Art Award", "details": "Reconocimiento relevante a la creación contemporánea en la región, celebra 15º aniversario en 2025. Pinta Lima es una de las ferias donde se realiza la selección de nominados."}, {"type": "Museo", "name": "Museo de Arte de Lima (MALI)", "details": "Institución donde Alberto Rebaza es presidente y Ginette Lumbroso miembro del comité de subastas."}, {"type": "Galería", "name": "Crisis Galería (Lima, Perú)", "details": "Fundada por Alejandra Monteverde, participará en Pinta Lima 2025 (sección RADAR)."}, {"type": "Galería", "name": "Puna (Perú)", "details": "Dirigida por Mariana Otero, explorará oficios tradicionales en Pinta Lima (sección NEXT)."}, {"type": "Espacio de Arte", "name": "Proyectoamil", "details": "Mencionado en relación con una exposición colectiva (Bedoya, Bruguera, Vázquez Yui)."}, {"type": "Institución Internacional", "name": "Reina Sofía (Museo)", "details": "Organización donde Alberto Rebaza ha participado activamente."}, {"type": "Institución Internacional", "name": "Guggenheim (Museo)", "details": "Organización donde Alberto Rebaza ha participado activamente."}, {"type": "Institución Internacional", "name": "Kunsthaus Hamburg", "details": "Mencionado en relación con una exposición colectiva."}, {"type": "Institución Internacional", "name": "SculptureCenter (Estados Unidos)", "details": "Presenta la primera exposición institucional de Luana Vitra en EE.UU."}, {"type": "Patronato", "name": "Patronato Cultural del Perú", "details": "Organización donde Alberto Rebaza ha participado activamente."}]}