{"extracted_information": "El contenido web proporcionado es un artículo titulado '12 engaging scrollytelling examples to inspire your content' de Shorthand. Define el scrollytelling, explica brevemente cómo se puede construir y presenta una lista de 12 ejemplos detallados, describiendo la técnica utilizada y el caso de uso para cada uno. El artículo posiciona el scrollytelling como una técnica clave para hacer el contenido web más interactivo e inmersivo, adecuada para diversos formatos como fotorreportajes, infografías, reportajes de investigación y marketing de contenidos.", "specifications": null, "pricing": {"details": "Los planes/precios de Shorthand están disponibles, permitiendo a cualquiera acceder a técnicas de diseño inmersivo como el scrollytelling. Se menciona la posibilidad de empezar a crear de forma gratuita o contactar ventas."}, "features": ["Elementos de la página web que aparecen, se mueven, desaparecen o cambian a medida que el usuario se desplaza.", "Utilizado para hacer el contenido web más interactivo e inmersivo.", "Mejora el texto escrito con multimedia (audio, video, animación).", "Perfecto para mejorar fotorreportajes, infografías, historias largas, reportajes de investigación o marketing de contenidos.", "Uso del movimiento de desplazamiento para activar elementos multimedia dinámicos.", "Experiencia de usuario fácil de navegar.", "Integración de mapas interactivos.", "Integración de imágenes satelitales.", "Integración de testimonios de audio.", "Animación de mapas.", "Visualización de datos o cambios a lo largo del tiempo mediante el desplazamiento.", "Ilustraciones que cargan sincronizadas con el texto (efecto 'libro de cuentos').", "Presentación de arte visual junto al texto.", "Visualizaciones de datos dinámicas (mapas, gráficos, flujos de trabajo).", "Imágenes grandes y de alto impacto que lideran la historia.", "Guiar al lector paso a paso a través de una línea de tiempo.", "Efectos dinámicos en las imágenes.", "Mapas controlados por desplazamiento.", "Visualización de datos dinámicos de puntos específicos (p. ej., gastos).", "Imágenes activadas por desplazamiento que rompen muros de texto.", "Diseño interactivo que refuerza el tono.", "Combinación de ilustraciones con imágenes.", "Uso de imágenes y 'scrollmation' para mantener el contenido atractivo y añadir ligereza.", "Permitir que las imágenes hablen por sí solas (en fotorreportajes).", "Efecto de desplazamiento de línea de tiempo con contadores (p. ej., días en confinamiento).", "Gráficos dinámicos que muestran datos relacionados con la posición de desplazamiento."], "statistics": null, "temporal_info": {"earliest_example": "Snow Fall: The Avalanche at Tunnel Creek (The New York Times), publicado en 2012.", "historical_data_representation": "Ejemplo de mapas que muestran segregación racial de 1930 a 2019 (NBC News).", "recent_events_coverage": "Ejemplo de línea de tiempo y gráficos relacionados con COVID-19 y la variante Delta en Auckland, NZ (Stuff), cubriendo eventos hasta 2021."}, "geographical_data": {"locations_in_examples": ["Ucrania (iDMC)", "Sierra Leona (WaterAid, British Journal of Photography)", "África Occidental (EPFL)", "Egipto (Arab News)", "África (Pioneers Post - Gran Muralla Verde)", "China (Nikkei - Iniciativa del Cinturón y la Ruta)", "Sídney, Australia (Sydney Opera House)", "Auckland, Nueva Zelanda (Stuff)"]}, "references": [{"title": "Snow Fall: The Avalanche at Tunnel Creek", "creator": "The New York Times", "notes": "Considerado uno de los primeros ejemplos de scrollytelling (2012)."}, {"title": "Built to keep Black from white", "creator": "NBC News", "notes": "Ganador del premio Webby a la Mejor Característica Editorial Individual."}, {"title": "The lost tablet and the secret documents", "creator": "BBC", "notes": "Reportaje de investigación."}, {"title": "The road was long: a voice from Ukraine", "creator": "Internal Displacement Monitoring Centre (iDMC)", "notes": "Relato de primera mano."}, {"title": "Wata Na Life: Climate change and community resourcefulness in Sierra Leone", "creator": "Ngadi Smart para WaterAid y el British Journal of Photography", "notes": "Proyecto de arte visual y reportaje medioambiental."}, {"title": "L'impact du numérique sur les villes de l'Afrique de l'Ouest", "creator": "EPFL", "notes": "Reporte sobre el impacto de la tecnología digital."}, {"title": "The Coptic miracle: How Egypt's historic Christian church survived and thrived", "creator": "Arab News", "notes": "Historia del cristianismo copto."}, {"title": "The people racing to replant Africa", "creator": "Pioneers Post", "notes": "Reportaje sobre un proyecto medioambiental (Gran Muralla Verde)."}, {"title": "Road to nowhere: China's Belt and Road Initiative at a tipping point", "creator": "Nikkei", "notes": "Artículo sobre la Iniciativa del Cinturón y la Ruta de China."}, {"title": "La carrera lunática de Musk y Bezos", "creator": "El Periódico", "notes": "Artículo digital sobre la nueva carrera espacial de multimillonarios."}, {"title": "When marketing goes haywire: a survival guide for modern marketers", "creator": "Smartsheet para Adweek", "notes": "Guía de marketing accionable."}, {"title": "Sydney Opera House at rest", "creator": "Sydney Opera House", "notes": "Fotorreportaje."}, {"title": "The tale of two pandemics: COVID-19, Auckland and the Delta variant", "creator": "Stuff", "notes": "Reportaje sobre el impacto de la pandemia de COVID-19."}]}