{"extracted_information": "El contenido web presenta a 16 artistas amazónicos importantes que forman parte de la exposición «Amazonía Contemporánea» en el Museo Lázaro Galdiano de Madrid, organizada por la Colección Hochschild Correa. La información detallada para cada artista incluye su origen, estilo artístico, técnicas, temáticas y algunos reconocimientos o hitos en su carrera, como premios, exposiciones notables, inclusión en colecciones importantes y colaboraciones.", "specifications": {}, "pricing": {}, "features": [{"artista": "Chonon Bensho", "origen": "Ucayali, 1992 (comunidad indígena Shipibo-Konibo)", "estilo": "Arte y poesía Shipibo-Konibo", "tecnicas": ["pintura", "bordado", "grabado"], "tematicas": "cultura Shipibo-Konibo, conocimientos tradicionales, medicina Onanya", "reconocimientos": ["Ganadora del XII Concurso Nacional de Pintura del Banco Central de Reserva del Perú (2022)", "Expone en galerías a nivel internacional"], "influencia": "Ha publicado artículos de investigación académica sobre su cultura, llevando el conocimiento tradicional a plataformas indexadas internacionales."}, {"artista": "Santiago Yahuarcani", "origen": "Pucaurquillo, 1960 (clan Aimen+ de la Nación Uitoto)", "estilo": "Pintura y escultura autodidacta amazónica", "tecnicas": "Tintes naturales y pintura sobre llanchama (corteza de árbol)", "tematicas": "Mundo espiritual y cultura Uitoto, cosmovisión Uitoto", "reconocimientos": ["Obra «Cosmovisión Uitoto» forma parte de la colección del MoMA, Nueva York (primer artista indígena peruano en la colección)", "Obras en colecciones de museos importantes: MALI, Museo Nacional Centro de Arte Reina Sofía, Van Abbenmuseum, Tate Gallery"], "influencia": "Primer artista indígena peruano en ingresar a la colección del MoMA, logrando reconocimiento global para el arte indígena amazónico."}, {"artista": "Sara Flores", "origen": "Tanbo Mayo, 1950 (comunidad indígena Shipibo-Conibo)", "estilo": "Arte Kené y tradición Shipibo-Conibo", "tecnicas": "Tintes naturales sobre lienzos de algodón", "tematicas": "Tradición cultural Shipibo-Conibo (Kené)", "reconocimientos": ["Principal exponente del arte Kené"], "influencia": "Ha logrado llevar su tradición milenaria al público del arte contemporáneo global, incluyendo una colaboración en el Dior Lady Art Project 2025, interviniendo la cartera Lady Dior."}, {"artista": "Deysi Ramírez", "origen": "Ucayali, 1971 (Shipibo-Konibo)", "estilo": "Arte Shipibo-Konibo, innovación en diseño y pigmentos del Kené", "tecnicas": "Tintes naturales sobre tela", "tematicas": "Arte tradicional Kené, vínculo con plantas medicinales y chamanismo", "reconocimientos": ["Expone en las principales galerías y museos del mundo (junto a su madre Sara Flores)", "Obra incluida en publicaciones: “¿Y qué si la Democracia ocurre?” y “El Milagro Verde. Pintura Amazónica”"], "influencia": "Heredera y continuadora de la tradición de Sara Flores, aportando innovación al arte Kené."}, {"artista": "Olinda Silvano", "origen": "Ucayali, 1969 (Shipibo-Konibo)", "estilo": "Arte Shipibo-Konibo, textil, pintura, arte mural", "tecnicas": [], "tematicas": "Tradición cultural Shipibo-Konibo (Kené)", "reconocimientos": ["Personalidad Meritoria de la Cultura por el Ministerio de Cultura (2018)", "Incluida en la lista de Forbes “Los 50 más creativos del Perú 2022”", "Ha expuesto en diferentes lugares del mundo"], "influencia": "Artista, activista, conferencista, muralista y líder de la comunidad Shipibo-Konibo de Cantagallo, promoviendo y visibilizando su cultura a nivel nacional e internacional."}, {"artista": "Diana Riesco-Lind", "origen": "Ucayali, 1980 (raíces maternas en Pucallpa, paternas en Iquitos)", "estilo": "Artista visual multidisciplinaria", "tecnicas": ["bordado"], "tematicas": "Naturaleza amazónica, culturas indígenas, relación con la naturaleza", "reconocimientos": [], "influencia": "Su obra plasma la sensorialidad y materialidad de la naturaleza amazónica, transmitiendo respeto por las culturas indígenas."}, {"artista": "Graciela Arias", "origen": "Ayacucho, 1979", "estilo": "Pintura amazónica", "tecnicas": "Pintura sobre diversos soportes, destacando madera tallada (machetes, batanes, macanas, remos, canoas)", "tematicas": "La mujer Shipibo Konibo, cosmovisión amazónica, cuestionamiento a la estigmatización del cuerpo, reivindicación de la sensualidad", "reconocimientos": ["Ha expuesto en diferentes partes del mundo", "Exposición reciente en el National Museum of Woman in the Arts en Washington"], "influencia": "Reivindica la figura de la mujer amazónica y su sensualidad a través de su arte."}, {"artista": "Roldán Pinedo (Shoyan Shëca)", "origen": "Ucayali, 1968 (Shipibo-Konibo)", "estilo": "Arte amazónico, inicialmente con tintes naturales, luego acrílico", "tecnicas": ["Tintes naturales sobre tocuyo", "acrílico"], "tematicas": "Fauna amazónica, mitos, visiones y rituales chamánicos, universo amazónico", "reconocimientos": ["Colaboró con el historiador Pablo Macera documentando fauna amazónica", "Exposiciones en Europa y Norteamérica"], "influencia": "Lucha por preservar su cultura Shipibo-Konibo (residiendo en Lima), llevando el universo amazónico tradicional y chamánico a un estilo vibrante en acrílico con alcance internacional."}, {"artista": "Harry Chávez", "origen": "Lima, 1978", "estilo": "Artista plástico, fusión andino-amazónica", "tecnicas": ["mosaicos con cuentas", "collage con stickers"], "tematicas": "Cosmovisión andina, energía selvática, universo mítico, simbólico y místico de culturas milenarias, arte prehispánico, chamanismo, ayahuasca", "reconocimientos": [], "influencia": "Fusiona tradiciones andinas y amazónicas con elementos contemporáneos (stickers, cuentas), creando un estilo único que explora la espiritualidad del Perú."}, {"artista": "Augusto Falconi", "origen": "Loreto, 1948", "estilo": "Fotografía autodidacta, fotoperiodismo amazónico", "tecnicas": ["fotografía"], "tematicas": "Movimiento cultural e intelectual de Iquitos (desde los 60s), trabajadores de la Amazonía, registro documental, tradición fotográfica menos exotizada", "reconocimientos": ["Destacado fotoreportero amazónico", "Participación en revistas y diarios nacionales"], "influencia": "Aportó un valioso registro documental y una perspectiva menos exotizada de la Amazonía a través de su fotografía, retratando la vida cotidiana y el movimiento cultural de Iquitos."}, {"artista": "Enrique Casanto", "origen": "Pasco, 1958 (Clan Orquídea del pueblo Asháninka)", "estilo": "Pintura autodidacta amazónica", "tecnicas": ["pintura", "ilustración"], "tematicas": "Memoria oral del pueblo Asháninka, narraciones tradicionales", "reconocimientos": ["Investigador en temas amazónicos con Pablo Macera", "Ha expuesto obras a nivel nacional e internacional", "Ha publicado una decena de libros con sus narraciones e ilustraciones"], "influencia": "Rescata y difunde la memoria oral y la cultura del pueblo Asháninka a través de su pintura e ilustraciones, publicando activamente."}, {"artista": "Darwin Rodríguez", "origen": "Loreto (pueblo originario Bora)", "estilo": "Pintura amazónica", "tecnicas": "Pintura sobre corteza de árbol de llanchama", "tematicas": "Cosmovisión y saberes ancestrales relacionados al bosque amazónico", "reconocimientos": [], "influencia": "Como artista y líder de la comunidad nativa de Brillo Nuevo, su obra vincula directamente el arte con la cosmovisión y liderazgo indígena, utilizando materiales tradicionales."}, {"artista": "Lastenia Canayo", "origen": null, "estilo": "Arte Shipibo-Konibo", "tecnicas": ["dibujo", "bordado", "pintado"], "tematicas": "Universo de las plantas y sus dueños (Ibo-Yoshin) en la cosmovisión Shipibo-Konibo", "reconocimientos": ["Integrante del grupo de artistas shipibo-konibo del Seminario de Historia Rural Amazónica (SHRA) convocado por Pablo Macera", "Personalidad Meritoria de la Cultura (2014)"], "influencia": "Es una figura reconocida por su contribución a la documentación y difusión del universo Shipibo-Konibo, especialmente el relacionado con las plantas y el chamanismo, trabajando en diversos soportes."}, {"artista": "Dimas Paredes", "origen": "Santa Rosa de Masisea, 1954", "estilo": "Pintura amazónica", "tecnicas": ["pintura"], "tematicas": "Plantas con poderes medicinales, botánica amazónica, vegetación, árboles majestuosos", "reconocimientos": ["Obra expuesta en Finlandia, Japón, Rusia y República Checa"], "influencia": "Su obra funciona como un 'glosario visual' de la flora amazónica, llevando el conocimiento botánico y la espiritualidad de la selva a exposiciones internacionales."}, {"artista": "Agustina Valera y Oliver Agustín", "origen": "Agustina Valera: Pucallpa, 1962 (comunidad nativa de San Francisco de Yarinacocha); Oliver Agustín: Pucallpa, 1996 (San Francisco de Yarinacocha)", "estilo": "Cerámica tradicional y contemporánea Shipibo-Konibo (Kené)", "tecnicas": "Cerámica con elementos naturales (arcilla, corteza de árbol), ornamentación con Kené", "tematicas": "Imaginario místico, transformación de objetos tradicionales (chomo) en contemporáneos (platillo volador), transporte a otras dimensiones", "reconocimientos": ["Agustina Valera publicó el libro “Koshi shinanya ainbo, el testimonio de una mujer shipiba” (2004)", "Obra de Agustina Valera forma parte de diversas colecciones"], "influencia": "Representan la continuidad generacional y la innovación dentro del arte Shipibo-Konibo, llevando la cerámica tradicional a nuevas formas y significados, explorando la conexión entre lo ancestral y lo cósmico."}, {"artista": "Fernando «Huanchaco» Gutiérrez", "origen": "Trujillo, 1978", "estilo": "Multidisciplinario", "tecnicas": ["pintura", "fotografía", "escultura", "vídeo"], "tematicas": "Mitología peruana, sociedad peruana", "reconocimientos": ["Estudió en la Facultad de Bellas Artes en la PUCP (becado por la fundación Pollock-Krasner, 2006)", "Ganador de varios premios internacionales", "Obras en colecciones nacionales e internacionales"], "influencia": "Aunque no exclusivamente amazónico de origen, su inclusión en la exposición sugiere una conexión con la exploración del imaginario peruano, que incluye elementos amazónicos."}], "statistics": {}, "temporal_info": {"fecha_exposicion": "Febrero 9, 2025 (fecha de la publicación, la exposición se inauguró antes)", "periodo_artistas": "Desde 1948 (Augusto Falconi) hasta 1996 (Oliver Agustín)"}, "geographical_data": {"origen_artistas": ["Ucayali (Chonon Bensho, Santiago Yahuarcani, Sara Flores, Deysi Ramírez, Olinda Silvano, Roldán Pinedo, Agustina Valera, Oliver Agustín)", "Pucaurquillo (Santiago Yahuarcani)", "Tanbo Mayo (Sara Flores)", "Lima (Harry Chávez, Roldán Pinedo)", "Loreto (Augusto Falconi, Darwin Rodríguez)", "Pasco (Enrique Casanto)", "Ayacucho (Graciela Arias)", "Santa Rosa de Masisea (Dimas Paredes)", "Trujillo (Fernando «Huanchaco» Gutiérrez)"], "exposiciones_mencionadas": [{"lugar": "Museo Lázaro Galdiano", "ciudad": "Madrid", "pais": "España", "exposicion": "Amazonía Contemporánea"}, {"lugar": "MoMA", "ciudad": "Nueva York", "pais": "EE.UU."}, {"lugar": "MALI", "ciudad": "Lima", "pais": "Perú"}, {"lugar": "Museo Nacional Centro de Arte Reina Sofía", "ciudad": "Madrid", "pais": "España"}, {"lugar": "Van Abbenmuseum", "pais": "Países Bajos"}, {"lugar": "Tate Gallery", "ciudad": "Londres", "pais": "Reino Unido"}, {"lugar": "National Museum of Woman in the Arts", "ciudad": "Washington", "pais": "EE.UU."}, {"lugares_generales": "Europa y Norteamérica (Roldán Pinedo)"}, {"lugares_generales": "Finlandia, Japón, Rusia, República Checa (Dimas Paredes)"}, {"lugares_generales": "A nivel nacional e internacional (Enrique Casanto)"}, {"lugares_generales": "Diferentes lugares del mundo (Olinda Silvano, Graciela Arias, Deysi Ramírez, Sara Flores, Chonon Bensho)"}]}, "references": [{"tipo": "Exposición", "nombre": "Amazonía Contemporánea", "lugar": "Museo Lázaro Galdiano (Madrid)", "organizador": "Colección Hochschild Correa", "curador": "Christian Bendayán", "numero_obras": ">80", "numero_artistas": "30"}, {"tipo": "Colección", "nombre": "Colección Hochschild Correa"}, {"tipo": "Publicación", "nombre": "¿Y qué si la Democracia ocurre?", "autores_editoriales": "80m2 y Ediciones Delmasacá", "contiene_obra_de": "Deysi Ramírez"}, {"tipo": "Publicación", "nombre": "El Milagro Verde. Pintura Amazónica", "contiene_obra_de": "Deysi Ramírez"}, {"tipo": "Proyecto", "nombre": "Dior Lady Art Project 2025", "colaboracion": "Sara Flores"}, {"tipo": "Grupo de Investigación", "nombre": "Seminario de Historia Rural Andina (SHRA)", "colaboracion": "Pablo Macera", "artistas_relacionados": ["Roldán Pinedo", "Enrique Casanto", "Lastenia Canayo"]}, {"tipo": "Libro", "nombre": "Koshi shinanya ainbo, el testimonio de una mujer shipiba", "autor": "Agustina Valera", "año": "2004"}, {"tipo": "Fundación", "nombre": "Fundación Pollock-Krasner", "apoyo": "Beca a Fernando «Huanchaco» Gutiérrez (2006)"}]}